Repository: AlexeyPetrov95/Tetma
Catalog: numbers/*.lproj/Localizable.strings
Languages: de, it

source: About us
de: Über uns
it: chi siamo

source: Back
de: Zurückkehren
it: Ritornare indietro

source: Buy
de: Einkaufen
it: Acquisti

source: Buy background
de: Fond kaufen
it: Comprare uno sfondo

source: Buy only game
de: die Reklame beiseite bringen
it: rimuovere gli annunci

source: Change background
de: Fond ändern
it: Cambiare uno sfondo

source: Easy
de: Einfach
it: semplice

source: Full package
de: die Vollversion des Programms kaufen
it: Comprare la versione piena di gioco

source: Hard
de: Schwierig
it: Pesante

source: Kid's mode
de: Für Kinder
it: Per bambini

source: Settings
de: Einstellungen
it: Impostazioni

source: Start
de: Spielen
it: Giocare

source: Tutorial
de: Ausbildung
it: Formazione

source: Main menu
de: Menüleiste
it: Men√π principale

source: Resume
de: anknüpfen
it: Continuare

source: Restart
de: von vorn anfangen
it: Cominciare di nuovo
